export const news = [
    {
        id: 1,
        title: '16 июня 2020',
        description: 'Бесплатный онлайн-семинар. Доктрина stare decisis: борьба за прецедент в рос...',
        author: '18 июня в «Клубе цивилистов» пройдет бесплатный онлайн-семинар по проблематике судебного прецедента. Мероприятие приуроч...',
        image: 'image/Mask Group.png',
    },
    {
        id: 2,
        title: '16 июня 2020',
        description: 'Бесплатный онлайн-семинар. Доктрина stare decisis: борьба за прецедент в рос...',
        author: '18 июня в «Клубе цивилистов» пройдет бесплатный онлайн-семинар по проблематике судебного прецедента. Мероприятие приуроч...',
        image: 'image/Rectangle 932.png',
    },
    {
        id: 3,
        title: '16 июня 2020',
        description: 'Бесплатный онлайн-семинар. Доктрина stare decisis: борьба за прецедент в рос...',
        author: '18 июня в «Клубе цивилистов» пройдет бесплатный онлайн-семинар по проблематике судебного прецедента. Мероприятие приуроч...',
        image: 'image/Rectangle 933.png',
    },
    {
        id: 4,
        title: '16 июня 2020',
        description: 'Бесплатный онлайн-семинар. Доктрина stare decisis: борьба за прецедент в рос...',
        author: '18 июня в «Клубе цивилистов» пройдет бесплатный онлайн-семинар по проблематике судебного прецедента. Мероприятие приуроч...',
        image: 'image/Rectangle 933.png',
    },
    {
        id: 5,
        title: '16 июня 2020',
        description: 'Бесплатный онлайн-семинар. Доктрина stare decisis: борьба за прецедент в рос...',
        author: '18 июня в «Клубе цивилистов» пройдет бесплатный онлайн-семинар по проблематике судебного прецедента. Мероприятие приуроч...',
        image: 'image/Rectangle 933.png',
    },


]
